
/* Class = "NSMenuItem"; title = "Alle nach vorne bringen"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Fenster"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Im Dock ablegen"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Fenster"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Farbkontrast-Analysierer"; ObjectID = "56"; */
"56.title" = "Farbkontrast-Analysierer";

/* Class = "NSMenu"; title = "Farbkontrast-Analysierer"; ObjectID = "57"; */
"57.title" = "Farbkontrast-Analysierer";

/* Class = "NSMenuItem"; title = "Über Farbkontrast-Analysierer"; ObjectID = "58"; */
"58.title" = "Über Farbkontrast-Analysierer";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenu"; title = "Hilfe"; ObjectID = "106"; */
"106.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Farbkontrast-Analysierer Hilfe"; ObjectID = "111"; */
"111.title" = "Farbkontrast-Analysierer Hilfe";

/* Class = "NSMenuItem"; title = "Einstellungen..."; ObjectID = "129"; */
"129.title" = "Einstellungen...";

/* Class = "NSMenu"; title = "Dienste"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Dienste"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Farbkontrast-Analysierer ausblenden"; ObjectID = "134"; */
"134.title" = "Farbkontrast-Analysierer ausblenden";

/* Class = "NSMenuItem"; title = "Farbkontrast-Analysierer beenden"; ObjectID = "136"; */
"136.title" = "Farbkontrast-Analysierer beenden";

/* Class = "NSMenuItem"; title = "Andere ausblenden"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Alle einblenden"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSWindow"; title = "Farbkontrast-Analysierer"; ObjectID = "407"; */
"407.title" = "Farbkontrast-Analysierer";

/* Class = "NSBox"; title = "Vordergrund"; ObjectID = "412"; */
"412.title" = "Vordergrund";

/* Class = "NSColorWell"; ibShadowedToolTip = "Auswahl Vordergrundfarbe"; ObjectID = "423"; */
"423.ibShadowedToolTip" = "Auswahl Vordergrundfarbe";

/* Class = "NSBox"; title = "Hintergrund"; ObjectID = "424"; */
"424.title" = "Hintergrund";

/* Class = "NSColorWell"; ibShadowedToolTip = "Auswahl Hintergrundfarbe"; ObjectID = "430"; */
"430.ibShadowedToolTip" = "Auswahl Hintergrundfarbe";

/* Class = "NSTabViewItem"; label = "Ergebnisse für Farbfehlsichtigkeit"; ObjectID = "501"; */
"501.label" = "Ergebnisse für Farbfehlsichtigkeit";

/* Class = "NSTabViewItem"; label = "Ergebnisse"; ObjectID = "503"; */
"503.label" = "Ergebnisse";

/* Class = "NSButton"; ibShadowedToolTip = "⌘O : Zusatzfach mit Details einblenden"; ObjectID = "542"; */
"542.ibShadowedToolTip" = "⌘O : Zusatzfach mit Details einblenden";

/* Class = "NSBox"; title = "Box"; ObjectID = "560"; */
"560.title" = "Box";

/* Class = "NSMenuItem"; title = "Optionen"; ObjectID = "562"; */
"562.title" = "Optionen";

/* Class = "NSMenu"; title = "Optionen"; ObjectID = "563"; */
"563.title" = "Optionen";

/* Class = "NSMenuItem"; title = "Farbregler anzeigen"; ObjectID = "564"; */
"564.title" = "Farbregler anzeigen";

/* Class = "NSMenuItem"; title = "Angezeigte Farbwerte"; ObjectID = "570"; */
"570.title" = "Angezeigte Farbwerte";

/* Class = "NSMenu"; title = "Angezeigte Farbwerte"; ObjectID = "571"; */
"571.title" = "Angezeigte Farbwerte";

/* Class = "NSMenuItem"; title = "Hex"; ObjectID = "572"; */
"572.title" = "Hex";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "573"; */
"573.title" = "RGB";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "588"; */
"588.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "590"; */
"590.label" = "Hex";

/* Class = "NSTextField"; ibShadowedToolTip = "Ausgewählte Vordergrundfarbe anzeigen und bearbeiten"; ObjectID = "594"; */
"594.ibShadowedToolTip" = "Ausgewählte Vordergrundfarbe anzeigen und bearbeiten";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘R : Zu RGB-Eingabe umschalten"; ObjectID = "595"; */
"595.ibShadowedToolTip" = "⌘R : Zu RGB-Eingabe umschalten";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "597"; */
"597.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "599"; */
"599.label" = "Hex";

/* Class = "NSTextField"; ibShadowedToolTip = "Ausgewählte Hintergrundfarbe anzeigen und bearbeiten"; ObjectID = "603"; */
"603.ibShadowedToolTip" = "Ausgewählte Hintergrundfarbe anzeigen und bearbeiten";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘R : Zu RGB-Eingabe umschalten"; ObjectID = "604"; */
"604.ibShadowedToolTip" = "⌘R : Zu RGB-Eingabe umschalten";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘E : Zu HEX-Eingabe umschalten"; ObjectID = "605"; */
"605.ibShadowedToolTip" = "⌘E : Zu HEX-Eingabe umschalten";

/* Class = "NSTextField"; ibShadowedToolTip = "Rot"; ObjectID = "606"; */
"606.ibShadowedToolTip" = "Rot";

/* Class = "NSTextField"; ibShadowedToolTip = "Grün"; ObjectID = "607"; */
"607.ibShadowedToolTip" = "Grün";

/* Class = "NSTextField"; ibShadowedToolTip = "Blau"; ObjectID = "608"; */
"608.ibShadowedToolTip" = "Blau";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘E : Zu HEX-Eingabe umschalten"; ObjectID = "609"; */
"609.ibShadowedToolTip" = "⌘E : Zu HEX-Eingabe umschalten";

/* Class = "NSTextField"; ibShadowedToolTip = "Rot"; ObjectID = "624"; */
"624.ibShadowedToolTip" = "Rot";

/* Class = "NSTextField"; ibShadowedToolTip = "Grün"; ObjectID = "626"; */
"626.ibShadowedToolTip" = "Grün";

/* Class = "NSTextField"; ibShadowedToolTip = "Blau"; ObjectID = "627"; */
"627.ibShadowedToolTip" = "Blau";

/* Class = "NSBox"; title = "Box"; ObjectID = "655"; */
"655.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "693"; */
"693.title" = "Box";

/* Class = "NSMenuItem"; title = "Bearbeiten"; ObjectID = "719"; */
"719.title" = "Bearbeiten";

/* Class = "NSMenu"; title = "Bearbeiten"; ObjectID = "720"; */
"720.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Kopieren"; ObjectID = "741"; */
"741.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Einsetzen"; ObjectID = "746"; */
"746.title" = "Einsetzen";

/* Class = "NSBox"; title = "Algorithmus"; ObjectID = "767"; */
"767.title" = "Algorithmus";

/* Class = "NSButtonCell"; ibShadowedToolTip = "⌘D : Algorithmus für Farb-/Helligkeitsdifferenz auswählen"; ObjectID = "785"; */
"785.ibShadowedToolTip" = "⌘D : Algorithmus für Farb-/Helligkeitsdifferenz auswählen";

/* Class = "NSButtonCell"; title = "Farb-/Helligkeitsdifferenz"; ObjectID = "785"; */
"785.title" = "Farb-/Helligkeitsdifferenz";

/* Class = "NSButtonCell"; ibShadowedToolTip = "⌘L : Algorithmus für Luminanz auswählen"; ObjectID = "786"; */
"786.ibShadowedToolTip" = "⌘L : Algorithmus für Luminanz auswählen";

/* Class = "NSButtonCell"; title = "Luminanz"; ObjectID = "786"; */
"786.title" = "Luminanz";

/* Class = "NSTabViewItem"; label = "Ergebnisse für Farbfehlsichtigkeit"; ObjectID = "788"; */
"788.label" = "Ergebnisse für Farbfehlsichtigkeit";

/* Class = "NSTabViewItem"; label = "Ergebnisse"; ObjectID = "800"; */
"800.label" = "Ergebnisse";

/* Class = "NSButton"; ibShadowedToolTip = "⌘O : Zusatzfach mit Details einblenden"; ObjectID = "803"; */
"803.ibShadowedToolTip" = "⌘O : Zusatzfach mit Details einblenden";

/* Class = "NSBox"; title = "Text"; ObjectID = "804"; */
"804.title" = "Text";

/* Class = "NSBox"; title = "Box"; ObjectID = "811"; */
"811.title" = "Box";

/* Class = "NSBox"; title = "Großer Text"; ObjectID = "813"; */
"813.title" = "Großer Text";

/* Class = "NSMenuItem"; title = "Algorithmus"; ObjectID = "862"; */
"862.title" = "Algorithmus";

/* Class = "NSMenu"; title = "Algorithmus"; ObjectID = "863"; */
"863.title" = "Algorithmus";

/* Class = "NSMenuItem"; title = "Farb-/Helligkeitsdifferenz"; ObjectID = "864"; */
"864.title" = "Farb-/Helligkeitsdifferenz";

/* Class = "NSMenuItem"; title = "Luminanz"; ObjectID = "865"; */
"865.title" = "Luminanz";

/* Class = "NSTextFieldCell"; title = "Farbauswahl"; ObjectID = "929"; */
"929.title" = "Farbauswahl";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "930"; */
"930.title" = "RGB:";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "931"; */
"931.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "932"; */
"932.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "933"; */
"933.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "#000000"; ObjectID = "934"; */
"934.placeholderString" = "#000000";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "935"; */
"935.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Rot"; ObjectID = "937"; */
"937.title" = "Rot";

/* Class = "NSTextFieldCell"; title = "Grün"; ObjectID = "939"; */
"939.title" = "Grün";

/* Class = "NSTextFieldCell"; title = "Blau"; ObjectID = "941"; */
"941.title" = "Blau";

/* Class = "NSTextFieldCell"; title = "Farbauswahl"; ObjectID = "942"; */
"942.title" = "Farbauswahl";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "943"; */
"943.title" = "RGB:";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "944"; */
"944.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "945"; */
"945.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "946"; */
"946.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "#000000"; ObjectID = "947"; */
"947.placeholderString" = "#000000";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "948"; */
"948.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Rot"; ObjectID = "952"; */
"952.title" = "Rot";

/* Class = "NSTextFieldCell"; title = "Blau"; ObjectID = "953"; */
"953.title" = "Blau";

/* Class = "NSTextFieldCell"; title = "Grün"; ObjectID = "954"; */
"954.title" = "Grün";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "955"; */
"955.title" = "Normal";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "956"; */
"956.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Rotblind (Protanopie)"; ObjectID = "957"; */
"957.title" = "Rotblind (Protanopie)";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "958"; */
"958.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Grünblind (Deuteranopie)"; ObjectID = "959"; */
"959.title" = "Grünblind (Deuteranopie)";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "960"; */
"960.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Blaublind (Tritanopie)"; ObjectID = "961"; */
"961.title" = "Blaublind (Tritanopie)";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "962"; */
"962.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Farbenblind"; ObjectID = "963"; */
"963.title" = "Farbenblind";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "964"; */
"964.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; placeholderString = "Colour/Brightness difference: 000 / 000"; ObjectID = "965"; */
"965.placeholderString" = "Colour/Brightness difference: 000 / 000";

/* Class = "NSButtonCell"; title = "Details zeigen"; ObjectID = "966"; */
"966.title" = "Details zeigen";

/* Class = "NSTextFieldCell"; title = "Beispieltext mit den ausgewählten Kontrasten"; ObjectID = "967"; */
"967.title" = "Beispieltext mit den ausgewählten Kontrasten";

/* Class = "NSTextFieldCell"; title = "Blaublind (Tritanopie)"; ObjectID = "969"; */
"969.title" = "Blaublind (Tritanopie)";

/* Class = "NSTextFieldCell"; title = "Grünblind (Deuteranopie)"; ObjectID = "970"; */
"970.title" = "Grünblind (Deuteranopie)";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "971"; */
"971.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "972"; */
"972.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; title = "Rotblind (Protanopie)"; ObjectID = "973"; */
"973.title" = "Rotblind (Protanopie)";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "974"; */
"974.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "975"; */
"975.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "976"; */
"976.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "977"; */
"977.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Farbenblind"; ObjectID = "978"; */
"978.title" = "Farbenblind";

/* Class = "NSTextFieldCell"; placeholderString = "Contrast ratio: 00:00"; ObjectID = "979"; */
"979.placeholderString" = "Contrast ratio: 00:00";

/* Class = "NSButtonCell"; title = "Details zeigen"; ObjectID = "980"; */
"980.title" = "Details zeigen";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AAA"; ObjectID = "981"; */
"981.placeholderString" = "PASS AAA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AA"; ObjectID = "983"; */
"983.placeholderString" = "PASS AA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AAA"; ObjectID = "985"; */
"985.placeholderString" = "PASS AAA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AA"; ObjectID = "987"; */
"987.placeholderString" = "PASS AA";

/* Class = "NSButtonCell"; title = "Ergebnisse kopieren"; ObjectID = "989"; */
"989.title" = "Ergebnisse kopieren";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "990"; */
"990.title" = "Radio";
